export const questions = [
    {
        question: "اگر من کاهش رتبه را از یک طرح به طرح دیگر انتخاب کنم، چگونه و چه زمانی تنزل رتبه اجرا می شود؟",
        answer:"هنگام تنزل رتبه از یک طرح به طرح دیگر، تنزل رتبه بلافاصله اعمال می شود و در چرخه صورتحساب بعدی شما منعکس می شود."
    },
    {
        question: "اگر من کاهش رتبه را از یک طرح به ط اجرا می شود؟",
        answer:"هنگام تنزل رتبه از یک طرح به طرح دیگر، تنزل رتبه بلافاصله اعمال می شود و در چرخه صورتحساب بعدی شما منعکس می شود."
    },
    {
        question: "اگر من کاهش رتبه را از یک طرح به طرح دیگر انتخاب کنم، چگونه و چه زمانی تنزل رتبه اجرا می شود؟",
        answer:"هنگام تنزل رتبه از یک طرح به طرح دیگر، تنزل رتبه بلافاصله اعمال می شود و در چرخه صورتحساب بعدی شما منعکس می شود."
    },
    {
        question: "اگر من کاهش رتبه را از یک طرح به ط اجرا می شود؟",
        answer:"هنگام تنزل رتبه از یک طرح به طرح دیگر، تنزل رتبه بلافاصله اعمال می شود و در چرخه صورتحساب بعدی شما منعکس می شود."
    }
]